/******************************************************************************

                  版权所有 (C), 2001-2011, 神州数码网络有限公司

 ******************************************************************************
  文 件 名   : cmd_rf.h
  版 本 号   : 初稿
  作    者   : linhao
  生成日期   : 2015年1月11日
  最近修改   :
  功能描述   : cmd_rf.c 的头文件
  函数列表   :
  修改历史   :
  1.日    期   : 2015年1月11日
    作    者   : linhao
    修改内容   : 创建文件

******************************************************************************/
#ifndef __CMD_RF_H__
#define __CMD_RF_H__

extern VOID RF_Recv(UCHAR *pucRecvData);
#endif /* __CMD_RF_H__ */

